/* Common Category */
"Common" = "常用";
/* Common Stencils */
"Connections" = "连接";
"Fills" = "填充";
"Fonts" = "字体";
"Fonts 1" = "字体 1";
"Fonts 2" = "字体 2";
"Magnetized" = "磁化的";
"Reference" = "变量";
"Shapes" = "形状";
"Textures" = "纹理";

/* Maps Category */
"Maps" = "地图";
/* Map Stencils */
"Africa" = "非洲";
"Antarctica" = "南极洲";
"Asia Pacific, Russia, Middle East" = "亚太、俄罗斯、中东";
"Europe, Turkey, Russia, Ukraine" = "欧洲、土耳其、俄罗斯、乌克兰";
"North America" = "北美洲";
"South America" = "南美洲";
"USA" = "美国";

/* Organizational Charts Category */
"Organizational Charts" = "组织图表";
/* Organizational Chart Stencils */
"OrgChart1" = "组织图（普通）";
"OrgChart2" = "组织图（额外）";
"OrgChart3" = "组织图（彩色）";

/* Science Category */
"Science" = "科学";
/* Science Stencils */
"Boolean Gates" = "逻辑图";
"Circuit Engineering" = "电路工程";
"Periodic Table" = "元素周期表";

/* Software Category */
"Software" = "软件";
/* Software Stencils */
"ERD" = "实体关系";
"FlowChart" = "流程图";
"Garrett IA" = "Garrett IA";
"UML-General" = "UML-一般";
"UML-Sequence" = "UML-顺序";
"UML-State" = "UML-状态";
"UML-UseCase" = "UML-应用实例";

/* Space Planning Category */
"Space Planning" = "空间区划";
/* Space Planning Stencils */
"Appliances" = "器具";
"Furniture" = "家具";
"Plumbing Fixtures" = "洁具";
"Walls, Windows, & Doors" = "门、窗、墙";
